<?php

use yii\helpers\Url;
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = '服务协议-上海外高桥进口商品网';
?>
<div class="container">
	<?= $this->render('../../layouts/_article-left') ?>
	<div class="right-box">
	<div class="bread-cum">
	您当前的位置：  <span><a href="<?=  Url::to(['article/pagegroup','view'=>'bzzx2']);?>" alt="" title="">帮助中心2</a></span>
	  <span> &gt; </span>
	    <span class="now">服务协议</span>
	  </div>
	<div class="mTB" style="border:1px solid #d4d4d4;margin:0 0 10px;">
			
	<div class="ArticleDetailsWrap">

	  <h2 class="textcenter">服务协议</h2>

	  <!-- <div class=" textcenter fontnormal font-gray pubdate">发布日期：2010-10-01 00:00</div> -->
	  
	  <p style="margin-left: 10px"><font face="Microsoft Yahei" size="2"><br>《上海外高桥进口商品网服务协议》（以下简称“本协
	议”）是由网站的运营方上海欣港科技有限公司在提供域名为http://www.ftzmall.com.cn的网站交易平台（以下简称“进口网”）服务
	时与进口网的使用者（以下简称“用户”）达成的关于使用进口网服务的各项条款、条件和规则。<br><br><strong>一．进口网服务条款的确认与接纳</strong><br><br>如果您访问进口网或在进口网购物，或以任何行为实际使用、享受进口网的服务，即表示您接受了本协议，并同意受本协议各项条款的约束。如果您不同意本协议中的任何内容，您可以选择不使用本网站服务。<br><br>本协议包括协议正文及所有进口网已经发布的或将来可能发布或更新的各类规则为本协议不可分割的组成部分，与本协议正文具有同等法律效力，您应当仔细阅读本协议的正文内容及其所属各类规则，其中粗体字的内容请重点阅读。<br><br>进
	口网有权根据需要不时地制订、修改本协议及/或各类规则，并以网站公示的方式进行公告，不再单独通知。修订后的协议或将来可能发布或更新的各类规则一经在
	网站公布后，立即自动生效。如您不同意相关修订，应当立即停止使用进口网的服务。您继续使用进口网的服务，即表示您接受经修订的协议或规则。<br><br>&nbsp;<br><strong>二．用户信息</strong><br><br>1.
	 
	进口网用户必须是具有完全民事行为能力的自然人，或者是具有合法经营资格的实体组织。无民事行为能力、限制民事行为能力人以及无经营或特定经营资格的组织
	不 
	得注册为进口网用户或超过其民事权利或行为能力范围在进口网进行交易，如否，进口网有权采取取消订单、冻结或关闭账户、拒绝提供服务等措施，给进口网及相
	 关方造成损失的，用户还应承担赔偿责任。<br><br>用户应自行诚信向进口网提供注册资料，用户同意其提供的注册资料真实、准确、完整、合法有效，
	用户注册资料如有变动的，应及时更新其注册资料。如果用户提供 
	的注册资料不合法、不真实、不准确、不详尽的，用户需承担因此引起的相应责任及后果，并且进口网保留终止用户使用进口网各项服务的权利。<br><br>在
	成功注册后，进口网会为每位用户开通一个账户，作为其使用进口网服务的唯一身份标识，用户应妥善保管该账户的用户名和密码，并对在其账户项下发生的所有行
	为负责，您也可以根据进口网规定改变您的密码。用户不得以任何形式转让或授权他人使用自己的进口网账户，否则用户应承担由此产生的全部责任，并与实际使用
	人承担连带责任。用户若发现任何非法使用用户账号或存在安全漏洞的情况，请立即通知进口网并向公安机关报案。<br><br>每位用户只允许拥有一个进口网账户。如有证据证明或进口网有理由相信用户存在注册多个进口网账户的情形，进口网有权采取取消订单、冻结或关闭账户、拒绝提供服务等措施，给进口网及相关方造成损失的，用户还应承担赔偿责任。<br><br>2. 用户在进口网进行浏览、下单购物等活动时，涉及用户真实姓名/名称、通信地址、联系电话、电子邮箱等隐私信息的，进口网将予以严格保密，除非得到用户的授权或法律另有规定，进口网不会向外界披露用户隐私信息。<br><br>用户同意，进口网拥有通过邮件、短信电话等形式，向在进口网注册、购物用户、收货人发送订单信息、促销活动等告知信息的权利。<br><br>用户同意，进口网有权使用用户的注册信息、用户名、密码等信息，登陆进入用户的注册账户，进行证据保全，包括但不限于公证、见证等。<br><br><br><strong>三．平台服务</strong><br><br>1. 通过进口网提供的网上交易平台及其相关服务（以下简称“平台服务”），用户可在进口网上查询、浏览商品或服务信息，订购商品，发表使用体验，参与商品讨论，参加进口网的有关活动以及使用其他服务。<br><br>2.
	 
	进口网上展示的商品信息（如商品名称、价格、商品描述等）仅构成要约邀请，用户通过进口网订购商品时须填写您希望购买的商品数量、价款及支付方式、收货
	人、联系方式、收货地址、合同履行方式等内容，系统生成的订单信息是计算机信息系统根据您填写的内容自动生成的数据，仅是您向销售方发出的合同要约，用户
	提交订单即表示用户对其订单中所确认的订购商品、收货地址等信息的准确性负责。销售方收到您的订单信息后，只有在销售方将您在订单中订购的商品从仓库实际
	直接向您发出时（以商品出库为标志），方视为您与销售方之间就实际直接向您发出的商品建立了合同关系；<br><br>用户同意进口网在发现进口网上显示
	的商品信息错误或缺货的情况下，有权撤回或修改该等信息，并对商品订购数量有限制权。如 
	果您在一份订单里订购了多种商品并且销售方只给您发出了部分商品时，您与销售方之间仅就实际直接向您发出的商品建立了合同关系；只有在销售方实际直接向您
	 
	发出了订单中订购的其他商品时，您和销售方之间就订单中该其他已实际直接向您发出的商品才成立合同关系。您可以随时登陆您在进口网注册的账户，查询您的订
	 单状态。<br><br>由于市场变化及以合理商业努力难以控制的因素的影响，进口网无法保证您提交的订单信息中希望购买的商品都会有货；如您拟购买的商品，发生缺货，您有权取消订单。<br><br>3. 进口网上显示的每一商品的价格都包含法律规定的税金，配送费用将根据进口网上公布的商家配送政策和用户选择的送货方式另行计收。进口网有权更改上述有关价格和配送费用的信息，而不做另行通知。<br><br>4. 进口网所服务的客户为以终端消费为目的的个人、企、事业单位及其他社会团体，不包括经销商，如发现经销商购物，进口网将拒绝为其服务。由此产生的一切后果由经销商自行承担。<br><br>5. 账户注销<br><br>1）用户向进口网提出注销账户申请，经进口网审核同意后，由进口网注销该用户账户，本协议即告终止。但在注销该用户账户后，进口网仍有权：<br><br>保留该用户的注册信息及过往的全部交易行为记录；<br><br>如用户在账户注销前在进口网上存在违法行为或违反本协议的行为，进口网仍可行使本协议所规定的权利。<br><br>2）在下列情况下，进口网可以通过注销用户账户的方式单方解除本协议：<br><br>在用户违反本协议相关规定时，进口网有权暂停或终止向该用户提供服务。如该用户在进口网暂停或终止提供服务后，再一次直接或间接或以他人名义注册为进口网用户的，则进口网有权再次暂停或终止向该用户提供服务；<br><br>如进口网通过用户提供的信息与用户联系时，发现用户在注册时填写的电子邮箱已不存在或无法接收电子邮件的，经进口网以其他联系方式（如有）通知用户，而用户在三个工作日内仍未能提供新的有效电子邮箱地址的，进口网有权终止向该用户提供服务；<br><br>一经发现用户注册信息中的内容是虚假的，进口网即有权终止向该用户提供服务；<br><br>本协议修改或更新时，如用户表示不愿接受新的服务协议的，进口网有权终止向该用户提供服务；<br><br>进口网认为需终止提供服务的其他情况。<br><br>&nbsp;<br><strong>四．进口网的权利义务</strong><br><br>1. 进口网有义务在现有技术上维护整个网站的正常运行，并努力提升和改进技术，使用户网上交易活动得以顺利进行。<br><br>2. 对于用户在进口网上做出下列行为的，进口网有权做出相应处理，而无须事先通知用户或取得用户同意：<br><br>1）进口网有权对用户的注册信息及购买行为进行查阅，如发现注册信息或购买行为中存在任何问题的，有权向用户发出询问及要求改正或者做出冻结或关闭账户、取消订单等处理；<br><br>2）用户违反本协议规定或有违反法律法规和地方规章的行为的，进口网有权删除其信息，禁止用户发言，限制用户订购，注销用户账户并按照相关法律规定向相关主管部门进行披露；<br><br>3）
	 
	对于用户在进口网进行的下列行为，进口网有权对用户采取删除其信息，禁止用户发言，限制用户订购，注销用户账户等限制性措施：包括发布或以电子邮件或以其
	 
	他方式传送存在恶意、虚假和侵犯他人人身财产权利内容的信息；进行与网上购物无关或不是以购物为目的的活动，试图扰乱正常购物秩序；将有关干扰、破坏或限
	 
	制任何计算机软件、硬件或通讯设备功能的软件病毒或其他计算机代码、档案和程序之资料，加以上载、发布、发送电子邮件或以其他方式传送；干扰或破坏进口网
	 网站和服务或与网站和服务相连的服务器和网络；或发布其他违反公共利益或可能严重损害进口网和其他用户合法利益的信息。<br><br><br><strong>五．用户的权利义务</strong><br><br>1. 用户有权根据本协议的约定，以及进口网发布的相关规则在网站上查询商品信息、订购具体商品、发表使用体验、参与商品讨论、邀请关注好友、上传商品图片、参加网站的有关活动，以及使用网站提供的其他服务。<br><br>2. 用户应当保证在进口网购买商品过程中遵守诚实信用原则，不扰乱网上交易的正常秩序。<br><br>3. 用户享有言论自由权利，并拥有适度修改、删除自己发表的文章的权利。<br><br>但，用户不得在进口网上发表包含以下内容的言论：<br><br>1）反对宪法所确定的基本原则，煽动、抗拒、破坏宪法和法律、行政法规实施的；<br><br>2）煽动颠覆国家政权，推翻社会主义制度，煽动、分裂国家，破坏国家统一的；<br><br>3）损害国家荣誉和利益的；<br><br>4）煽动民族仇恨、民族歧视，破坏民族团结的；<br><br>5）任何包含对种族、性别、宗教、地域内容等歧视的；<br><br>6）捏造或者歪曲事实，散布谣言，扰乱社会秩序的；<br><br>7）宣扬封建迷信、邪教、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；<br><br>8）公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；<br><br>9）损害国家机关信誉的；<br><br>10）其他违反宪法和法律行政法规的。<br><br>4. 未经进口网同意，禁止用户在进口网上发布任何形式的广告。<br><br><br><strong>六．物流配送</strong><br><br>1. 销售方将会把商品送到您所指定的收货地址，所有在进口网上列出的送货时间为参考时间，参考时间的计算是根据库存状况、正常的处理过程和送货时间、送货地点的基础上估计得出的。<br><br>2. 因如下情况造成订单延迟或无法配送等，销售方不承担延迟配送的责任：<br><br>（1）用户提供的信息错误、地址不详细等原因导致的；<br><br>（2）货物送达后无人签收，导致无法配送或延迟配送的；<br><br>（3）情势变更因素导致的；<br><br>（4）不可抗力因素导致的，例如：自然灾害、交通戒严、突发战争等。<br><br>3.
	 
	用户也可选择自提方式，上门自提订单原则上免收配送费用，但如果一个帐号在一个月内有过1次以上或一年内有过3次以上，在规定的时间内无理由不履约提货，
	进口网将在相应的帐户里按每单扣除500积分作为运费；时间不以自然月和自然年计算，成功提交订单后向前推算30天为一个月，成功提交订单后向前推算
	365天为一年。<br><br>对于其他类型订单，如果一个帐号在一个月内有过1次以上或一年内有过3次以上，无理由不接收我司配送的商品，我司将在相
	应的帐户里按每单扣除500积分作为运费；时间不以自然月和自然年计算，成功提交订单后向前推算30天为一个月，成功提交订单后向前推算365天为一年。
	 <br><br><br><strong>七. 跨境通贸易</strong><br><br>由于跨境贸易电子商务的特殊性，您所购买本站所有的跨境贸易电子商务产品均等同于产地直购。由于生产国相关产品的质量安全标准不同于中国，请消费者确认知晓后才可完成购买程序：<br><br>1）消费者承诺所购商品为个人自用，不作二次销售使用；<br><br>2）消费者承诺已知晓所购商品的质量、性能、安全与卫生标准；自愿承担商品的质量、性能、安全与卫生标准与中国法定标准不一致所隐含的风险。 如需购买符合中国产品标准的商品请至进口产品专区；<br><br>3）产地直销的商品页面上要标注：符合生产国标准，如需购买符合中国标准商品，请选择进口商品。<br><br><br><strong>八. 所有权与知识产权</strong><br><br>1.
	 
	进口网所刊登的资料信息（诸如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件），均是进口网或其内容提供者的财产，受中国和
	国 
	际版权法的保护。进口网上所有内容的汇编是进口网的排他财产，受中国和国际版权法的保护。进口网上所有软件都是进口网或其关联公司或其软件供应商的财产，
	 受中国和国际版权法的保护。<br><br>除法律另有强制性规定外，未经进口网明确的特别书面许可，任何单位或个人不得以任何方式非法地全部或部分复制、转载、引用、链接、抓取或以其他方式使用进口网的信息内容，否则，进口网有权追究其法律责任。<br><br>2.
	 用 
	户一旦接受本协议，即表明该用户主动将其在任何时间段在进口网发表的任何形式的信息内容（包括但不限于客户评价、客户咨询、各类话题文章等信息内容）的财
	 产性权利等任何可转让的权利，如著作权财产权（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编
	 权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利），全部独家且不可撤销地转让给进口网所有，用户同意进口网有权就任何主体侵权而单独提起诉
	 讼。<br><br>用户同意并已充分了解本协议的条款，承诺不将已发表于进口网的信息，以任何形式发布或授权其它主体以任何方式使用（包括但限于在各类网站、媒体上使用）。<br><br>3. 在法律允许的最大限度范围内，进口网对本协议及网站内容拥有解释权，拥有此网站内容及资源的著作权等合法权利,受国家法律保护,有权不时地对本协议及进口网的内容进行修改，并在进口网张贴，无须另行通知用户。<br><br>&nbsp;<br><strong>九．责任限制与不可抗力</strong><br><br>1. 在法律法规所允许的限度内，因使用进口网服务而引起的任何损害或经济损失，进口网承担的全部责任均不超过就用户所购买的与该索赔有关的商品所实际获得的直接收益。这些责任限制条款将在法律所允许的最大限度内适用，并在用户账户被注销后仍继续有效。<br><br>2. 进口网仅限在“按现状”和“按现有”的基础上，向用户提供全部的信息、内容、材料、产品（包括软件）和服务。除非另有明确的书面说明，进口网不对其包含在进口网上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的担保。<br><br>3.
	 
	不论在任何情况下，进口网均不对由于互联网设备正常维护，互联网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，暴乱，骚乱，灾难性天气（如火
	 
	灾、洪水、风暴等），爆炸，战争，政府行为，司法行政机关的命令或第三方的不作为而造成的不能履行或延迟履行承担责任。如因不可抗力或其它本站无法控制的
	 原因使本站销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，京东会合理地尽力协助处理善后事宜。<br><br>4. 进口网不担保本站所包含的或以其它方式通过本站提供给您的全部信息、内容、材料、产品（包括软件）和服务、其服务器或从本站发出的电子信件、信息没有病毒或其他有害成分。<br>&nbsp;<br><br><strong>十．法律管辖和适用</strong><br><br>本
	协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。 如发生本协议与适用之法律相抵触时，则
	 这些条款将完全按法律规定重新解释，而其它有效条款继续有效。 
	如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一 方均可向有管辖权的中华人民共和国大陆地区法院提起诉讼。<br><br></font></p>

		</div>
	  </div>
	 </div>
</div>