<?php

use yii\helpers\Url;
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = '验货与签收-上海外高桥进口商品网';
?>
<div class="container">
	<?= $this->render('../../layouts/_article-left') ?>
	<div class="right-box">
		<div class="bread-cum">
		    您当前的位置：  <span><a href="<?=  Url::to(['article/pagegroup','view'=>'psfw']);?>" alt="" title="">配送服务</a></span>
		    <span> &gt; </span>
		    <span class="now">验货与签收</span>
		</div>
		<div class="mTB" style="border:1px solid #d4d4d4;margin:0 0 10px;">

		    <div class="ArticleDetailsWrap">

		        <h2 class="textcenter">验货与签收</h2>

		        <!-- <div class=" textcenter fontnormal font-gray pubdate">发布日期：2015-01-30 15:39</div> -->

		        <p style="margin-left: 10px"><font face="Microsoft Yahei" size="2"><br><strong>商品验货与签收</strong><br>收货时间：自订单出库之日起，部分商品主要取决于海外处理订单的时间以及海关清关的速度。不排除因海关全面安检、航班延误以及天气、自然灾害等不可抗力因素导致的货物送达时间延误。<br>进口网已与配送公司签订先验货后签收协议，请在配送人员还在场的情况下，当面验收您的商品。<br>（1）快递员送货上门时，请您务必当面对照发货单核对商品，如果出现商品缺少、配送错误、包装破损问题等，请当场拒收。<br>（2）进口网指定的特殊商品(如祙子、化妆品、化妆工具等）目前不允许试用，如您收下货物后，发现质量问题，可以联系进口网客服中心为您办理退/换货业务。<br>（3）签收后进口网视为您已经认可并接受本公司商品。非订货人本人签收的产品，进口网视代收人等同于订购人进行验货。一旦您确认签字，进口网将无法为您办理退款或补发。<br>发现上述情况请及时联系进口网，进口网客服会主动负责地与快递公司进行交涉，妥善处理，维护客人利益。<br>&nbsp;客服热线：400-188-5179<br><br><strong>签收验货说明</strong><br>&nbsp;一． 款到发货<br>1. 在您收取商品包裹时，请先核对包裹订单编号和运单号，同时最好记录配送人员的工作证编号、姓名或联系方式。<br>2. 在您签收之前，请您先检查如下内容：<br>1) 需要签收的客户姓名是否是您本人。<br>2) 包裹外包装是否有明显挤压变形、破损或受潮状况。<br>3) 包裹外包装上印进口网标志（Logo）的封带是否完好，是否有二次封箱痕迹。<br>如您在检查后发现有异常，在未拆开包裹的前提下，请您向配送人员指出并及时联系进口网客服，您可以拒收整个包裹。<br>3. 在您签收完毕后<br><font color="#e69138">请务必保证在配送人员在场的情况下拆开包裹，参照发票或出库清单对商品型号、数量和外观等内容依次进行核对验收；若包裹内商品的型号、数量或外观等存在异常（例如商品缺少、变形、损坏、渗漏等），请务必让配送人员签字确认并立即联系进口网客服进行反馈和登记。</font><br>进口网客服将会根据您反映的实际状况及时为您做相应处理。<br><font color="#e69138">如您在配送人员离开后再提出包裹外包装或封带异常，以及商品的型号、数量或外观等存在异常而要求退换货，因无法确认责任，恕进口网将无法为您处理，敬请谅解。</font><br>&nbsp;4. 如配送人员以来不及送货或公司没有规定等借口不配合用户进行验货和签字确认，请及时联系进口网客服进行投诉，进口网客服将会在第一时间为您处理；同时为了维护您的权益，建议您先不要拆开包裹。<br><br><br><br><br></font></p>

		    </div>
		</div>
	</div>
</div>
