mobile/action/MyViewAction.php

SELECT * FROM `cms_release` WHERE (`view`='demo') AND (`platform`=2)
---
    protected function resolveViewContent()
    {
        $clear_cache_view = Yii::$app->request->get('clear_cache_view');
        $this->viewPrefix = '';
        $viewName = parent::resolveViewName();
        //入口controller为sandbox的话，为预览模式不进行缓存直接渲染
        if($this->controller->className() != 'mobile\controllers\SandboxController'){
            $key = $this->controller->className() . '/' . $viewName;
            $obj = Yii::$app->cache->get($key);

            if($obj === false){
                $obj = \backend\models\Release::findOne(['view'=>$viewName,'platform' => 2]);
                //如果在发布表中没有找到该记录，说明为未发布状态，clear_cache_view为空说明不是由CMS管理页面发起的清除缓存操作，则报错
                if(is_null($obj) === TRUE && empty($clear_cache_view)){
                    throw new NotFoundHttpException(
                        Yii::t('yii', 'The requested view "{name}" was not found.', ['name' => $viewName])
                    );
                }else if(is_null($obj) === TRUE && !empty($clear_cache_view)){//由CMS管理页面发起的清除缓存操作，但因为没有缓存，直接返回成功
                    echo "clear success";exit;
                }
            }

            //已设置缓存，并且没有清除缓存操作，则设置缓存
            if($obj->is_cache && $viewName != $clear_cache_view){
                Yii::$app->cache->set($key,$obj,600);//#todo this is a params neeed to be set added by hezll 1121
            }else{
                Yii::$app->cache->delete($key);
                $obj = \backend\models\Release::findOne(['view'=>$viewName,'platform'=>2]);